{
    "e1": "People use Twitter to be entertained.",
    "e2": "There are more Tweets about celebrities than there are about family, school or work.",
    "e3": "Entertain your Followers and they’ll come back for more.",
    "e4": "Doritos uses a pun to elicit a little chuckle from their followers.",
    "e5": "People engage twice as much with an image than they do with text.",
    "e6": "Remember to test your images before you use them.",
    "e7": "An engaging, unique tone allows Doritos to emotionally connect with their audience.",
    "e8": "Tweets under 100 characters have a 21% interaction increase.",
    "e9": "With a great image like this, let the picture do the talking.",
    "e10": "Puns, humor, and quotes are great content on Twitter.",
    "e11": "Find some related to your business and tweet them.",
    "e12": "Caption This’ Tweets are often very successfull.",
    "e13": "Remember your marketing personality.",
    "e14": "Following is a fantastic way to inspire ideas for your own Tweets.",
    "e15": "So much of tweeting for business is about re-tweeting.",
    "e16": "Funny and helpful, this picture tweet has it all.",
    "e17": "When you write a Tweet, imagine how your followers will use it.",
    "e18": "It’s tempting to tweet quotes or jokes that have no relation to your product or business.",
    "e19": "Trends on Twitter are fascinating animals.",
    "e20": "Keeping tweets timely and in the moment is a great way to maximize your reach.",
    "e21": "Taking advantage of a massively-trending hashtag.",
    "e22": "Pay attention to the rest of Twitter.",
    "e23": "Exclusive content, like behind-the-scenes peeks, are a great way to engage your followers.",
    "e24": "The Q&A-specific hashtag provides context for your followers.",
    "e25": "The myriad ways in which Twitter is being used change daily.",
    "e26": "In the past couple years Twitter has optimized itself for video.",
    "e27": "While Twitter is a great place for a contest, your website will work just as well.",
    "e28": "Contests are a great thing to partner on.",
    "e29": "Partnerships immediately double the reach of your social media campaign.",
    "e30": "An engaging, unique tone allows Doritos to emotionally connect with their audience."
}